export const footerNavigationData = [
    {
        id: 1,
        name: 'Главная',
    },

    {
        id: 2,
        name: 'Бонусная программа',
    },

    {
        id: 3,
        name: 'Сеть',
    },

    {
        id: 4,
        name: 'Вакансии',
    },

    {
        id: 5,
        name: 'Для юридических лиц',
    },
    {
        id: 6,
        name: 'Контакты',
    },
    {
        id: 7,
        name: 'Карта сайта',
    },
    {
        id: 8,
        name: 'Политика конфиденциальности',
    },
    {
        id: 9,
        name: 'Личный кабинет',
    },
];
