import firstVacansy from '../../assets/img/vacansies/first.png';
import secondVacansy from '../../assets/img/vacansies/second.png';

export const vacansiesData = [
    {
        id: 1,
        img: firstVacansy,
        position: 'Оператор АЗС',
        salary: 'от 32 000 на руки',
        responsibilities: [
            'принимать оплату на кассе (наличный расчет, расчет по картам)',
            'принимать бензовозы с топливом и проверять его количество',
            'вести учет нефтепродуктов на АЗС (отчетность)',
            'поддерживать чистоту на территории и в помещениях АЗС',
        ],
        requirements: [
            'Опыт работы от 1 года в аналогичной должности или в торговле',
            'Также рассматриваем кандидатов без опыта с обучением от 3 смен',
            'Уверенный пользователь ПК',
            'Коммуникабельность, энергичность, ответственность, аккуратность, грамотная речь',
        ],
        workingConditions: ['сутки через трое', 'ТК РФ, белая зп', 'Дружный коллектив'],
    },
    {
        id: 2,
        img: secondVacansy,
        position: 'Оператор АЗС',
        salary: 'от 32 000 на руки',
        responsibilities: [
            'принимать оплату на кассе (наличный расчет, расчет по картам)',
            'принимать бензовозы с топливом и проверять его количество',
            'вести учет нефтепродуктов на АЗС (отчетность)',
            'поддерживать чистоту на территории и в помещениях АЗС',
        ],
        requirements: [
            'Опыт работы от 1 года в аналогичной должности или в торговле',
            'Также рассматриваем кандидатов без опыта с обучением от 3 смен',
            'Уверенный пользователь ПК',
            'Коммуникабельность, энергичность, ответственность, аккуратность, грамотная речь',
        ],
        workingConditions: ['сутки через трое', 'ТК РФ, белая зп', 'Дружный коллектив'],
    },
];
